[
  {
    "comment": "Gue pake Flo baru seminggu aja udah kerasa rontoknya mulai berkurang. Pelan-pelan rambut baby mulai keliatan"
  },
  {
    "comment": "Masyaallah beneran numbuh ya! Aku juga udah botol kedua"
  },
  {
    "comment": "Bener banget nih produk"
  },
  {
    "comment": "Flo tuh penyelamat kepala gue banget! Dari botak licin sekarang udah keliatan rambut bayi. Mantap sih ini!"
  },
  {
    "comment": "Nggak instan tapi hasilnya nyata. Gw udah botol ketiga"
  },
  {
    "comment": "Flo emang produk jujur sih"
  },
  {
    "comment": "Pake Flo sambil dirutinin pijet kepala ringan tuh kerasa banget bedanya. Gue nggak nyangka rambut bisa balik lagi kayak gini."
  },
  {
    "comment": "Flo tuh jawaban dari semua masalah rambut gue. Baru 1 bulan dan kepala gue nggak lagi ngilap kayak lampu jalan 😅."
  },
  {
    "comment": "Nggak cuma numbuh"
  },
  {
    "comment": "Flo udah jadi produk wajib gue sekarang. Setiap malem gue pake"
  },
  {
    "comment": "Bang"
  },
  {
    "comment": "Kalo dipake pagi sama malem doang cukup nggak ya? Gue takut kalo kebanyakan malah nggak efektif."
  },
  {
    "comment": "Bro"
  },
  {
    "comment": "Kalo udah pake Flo"
  },
  {
    "comment": "Mas"
  },
  {
    "comment": "Ini ada pantangannya nggak sih? Kayak makanan atau kebiasaan yang bikin hasilnya nggak maksimal."
  },
  {
    "comment": "Bro"
  },
  {
    "comment": "Pake Flo pas rambut basah atau pas udah kering? Gue takut salah cara makenya."
  },
  {
    "comment": "Bang"
  },
  {
    "comment": "Flo ini bisa dipake buat cewek juga nggak? Soalnya rambut adik gue juga mulai rontok parah."
  },
  {
    "comment": "Bang"
  },
  {
    "comment": "Ini hasilnya bakal lebih cepet keliatan kalo dibarengin olahraga sama pola makan sehat nggak sih?"
  },
  {
    "comment": "Pake Flo harus pijet kepala juga atau cukup diolesin aja"
  },
  {
    "comment": "Kalo rambut gue udah ada tanda numbuh"
  },
  {
    "comment": "Bro"
  },
  {
    "comment": "Wah"
  },
  {
    "comment": "Demi rambut numbuh lagi"
  },
  {
    "comment": "Fix! Ini produk yang gue cari-cari. Bye-bye kepala licin"
  },
  {
    "comment": "Seriusan"
  },
  {
    "comment": "Woy"
  },
  {
    "comment": "Kalo rambut lo bisa numbuh gitu"
  },
  {
    "comment": "Flo ini bikin kepala botak gue jadi kayak lahan subur lagi. Thanks banget buat produk ini!"
  },
  {
    "comment": "Hasilnya kayak gini tuh bikin gue makin yakin kalo Flo bukan produk omdo. Mantap sih."
  },
  {
    "comment": "Bro"
  },
  {
    "comment": "Gue jadi inget kepala gue yang ngilap banget dulu. Kayaknya Flo bakal jadi penyelamat nih."
  },
  {
    "comment": "Dulu gue nggak yakin sama produk hair tonic"
  },
  {
    "comment": "Bro"
  },
  {
    "comment": "Ngeliat rambut lo kayak gitu bikin gue semangat banget buat nyoba Flo!"
  },
  {
    "comment": "Flo ini kayaknya bakal bikin kepala gue yang tadinya tandus jadi subur lagi."
  },
  {
    "comment": "Penasaran parah! Semoga hasil gue nanti kayak lo juga bro"
  },
  {
    "comment": "Hasil rambutnya beneran nyata banget sih. Flo wajib banget di-take note!"
  },
  {
    "comment": "Nggak nyangka ada produk hair tonic yang hasilnya beneran kayak gini. Langsung borong deh!"
  },
  {
    "comment": "Flo bikin gue percaya lagi kalo rambut botak masih bisa diselamatkan. Respect sih!"
  },
  {
    "comment": "Bro"
  },
  {
    "comment": "Baru liat rambut lo aja bikin gue makin yakin buat nyoba Flo. Thanks reviewnya!"
  },
  {
    "comment": "Flo ini kayaknya bisa nyelamatin kepala gue yang udah lama rontok. Makasih udah sharing bro!"
  },
  {
    "comment": "Hasil kayak gini tuh bikin semua cowok botak punya harapan lagi. Flo emang keren banget!"
  },
  {
    "comment": "Gue pikir rambut gue udah hopeless"
  },
  {
    "comment": "Dari rambut botak jadi selebat itu. Gila sih Flo"
  },
  {
    "comment": "Ngeliat rambut lo glow up bikin gue makin semangat buat pake Flo tiap hari!"
  }
]