[
  {
    "comment": "Gila, baru sekali pake daki gue langsung luruh! Kulit leher jadi kayak baru, auto glowing dong!"
  },
  {
    "comment": "Peeling spray terenak sih ini, tinggal semprot-gosok, bye-bye daki bandel! 😍"
  },
  {
    "comment": "Udah nyobain di siku sama lutut, cerah banget sekarang! Nggak nyangka bakal seampuh ini!"
  },
  {
    "comment": "Fix, daki gue langsung pindah kosan semua. Ini sih must-have banget!"
  },
  {
    "comment": "Leher belang jadi sejarah, Nei tuh beneran penyelamat kulit gue!"
  },
  {
    "comment": "Wanginya enak banget, terus kulit jadi lembut parah! Worth every penny lah!"
  },
  {
    "comment": "Lutut gue yang tadinya item kayak aspal sekarang udah kayak jalan tol, mulus parah!"
  },
  {
    "comment": "Lo tau nggak? Setelah pake ini, kulit gue kayak di-reset ulang. Shining shimmering splendid! ✨"
  },
  {
    "comment": "Keti gue sekarang glowing dong, pede banget pake baju tanpa lengan!"
  },
  {
    "comment": "Ekspektasi rendah, tapi hasilnya tinggi banget! Nei emang nggak pernah bohong!"
  },
  {
    "comment": "Cuma pake seminggu udah keliatan banget bedanya. Daki auto lenyap!"
  },
  {
    "comment": "Beli ini cuma buat nyenengin diri sendiri, tapi malah jadi skincare favorit! 😍"
  },
  {
    "comment": "Keti glowing, lutut cerah, hidup jadi lebih cerah juga dong wkwk."
  },
  {
    "comment": "Nggak paham lagi, ini peeling spray literally bikin gue speechless tiap abis pake!"
  },
  {
    "comment": "Setelah pake ini, kulit gue kayak upgrade dua level. Sumpah, puas banget!"
  },
  {
    "comment": "Beli ini karena iseng, tapi hasilnya malah bikin ketagihan! Kulit jadi lembut banget!"
  },
  {
    "comment": "Min, ini beneran aman buat kulit sensitif kan? Soalnya kulit gue rewel banget nih!"
  },
  {
    "comment": "Kalau gue pake di leher yang belang banget, kira-kira butuh waktu berapa lama buat cerahnya?"
  },
  {
    "comment": "Min, boleh pake ini tiap hari nggak? Atau ada batasan pemakaian?"
  },
  {
    "comment": "Produk ini bisa buat eksfoliasi muka juga nggak sih, atau cuma badan?"
  },
  {
    "comment": "Kalau stretch mark yang lama, bisa memudar juga pake ini nggak ya?"
  },
  {
    "comment": "Min, ini tuh hasilnya langsung keliatan di pemakaian pertama atau harus rutin dulu?"
  },
  {
    "comment": "Semprot ini di bagian tumit pecah-pecah, bisa bantu lembutin juga nggak?"
  },
  {
    "comment": "Kalau gue combine ini sama body lotion, hasilnya makin maksimal nggak sih?"
  },
  {
    "comment": "Min, ini cocok buat cowok juga kan? Soalnya gue pengen nyoba nih!"
  },
  {
    "comment": "Keti gue gelap gara-gara deodorant lama, pake ini bisa balik cerah lagi nggak ya?"
  },
  {
    "comment": "Kalau kulit lagi iritasi boleh pake ini nggak sih, aman nggak?"
  },
  {
    "comment": "Min, refill-nya ada nggak sih? Kalau habis biar nggak perlu beli baru lagi."
  },
  {
    "comment": "Produk ini bisa dipake pas abis mandi atau sebelum tidur aja?"
  },
  {
    "comment": "Min, aromanya tuh strong banget atau lebih soft ya?"
  },
  {
    "comment": "Kalau daki udah nempel bertahun-tahun, ini beneran bisa rontokin juga nggak?"
  },
  {
    "comment": "Anjir, ini peeling spray sih juara banget! Kulit jadi mulus banget kayak kaca!"
  },
  {
    "comment": "Gue kira ini cuma gimmick doang, ternyata beneran ngefek parah dong!"
  },
  {
    "comment": "Daki di leher gue langsung luruh, sumpah puas banget ngeliatnya!"
  },
  {
    "comment": "Kayak satisfying banget liat daki gue rontok, serasa eksfoliasi di salon!"
  },
  {
    "comment": "Auto glowing sih ini, keti gue sekarang kayak artis Korea dong!"
  },
  {
    "comment": "Semprot-gosok-glowing, ini sih life hack skincare yang wajib lo coba!"
  },
  {
    "comment": "Gue cuma coba di lutut, tapi hasilnya bikin gue nagih buat semprot semua bagian tubuh!"
  },
  {
    "comment": "Kulit gue yang belang jadi rata warnanya, ini tuh solusi banget!"
  },
  {
    "comment": "Daki gue kayak lari marathon abis pake ini. Kaget banget ngeliat hasilnya!"
  },
  {
    "comment": "Pake ini tuh kayak self-care upgrade, tapi versi praktis! Lo wajib coba sih!"
  }
]